{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "he": 260,
      "Ġa": 261,
      "Ġs": 262,
      "Ġthe": 263,
      "Ġw": 264,
      "nd": 265,
      "ed": 266,
      "Ġb": 267,
      "Ġand": 268,
      "Ġto": 269,
      "in": 270,
      "Ġh": 271,
      "it": 272,
      "Ġhe": 273,
      "Ġwa": 274,
      "re": 275,
      "Ġf": 276,
      "Ġl": 277,
      "ou": 278,
      "on": 279,
      "Ġm": 280,
      "Ġc": 281,
      "Ġd": 282,
      "er": 283,
      "Ġp": 284,
      "Ġwas": 285,
      "ay": 286,
      "ar": 287,
      "om": 288,
      "ing": 289,
      "is": 290,
      "Ġg": 291,
      "Ġshe": 292,
      "il": 293,
      "id": 294,
      "Ġsa": 295,
      "Ġit": 296,
      "at": 297,
      "Ġn": 298,
      "en": 299,
      "Ġha": 300,
      "an": 301,
      "Ġthey": 302,
      "or": 303,
      "im": 304,
      "Ġth": 305,
      "Ġo": 306,
      "le": 307,
      "ll": 308,
      "Ġher": 309,
      "ot": 310,
      "ir": 311,
      "et": 312,
      "Ġe": 313,
      "Ġin": 314,
      "es": 315,
      "ver": 316,
      "Ġy": 317,
      "ut": 318,
      "ow": 319,
      "Ġon": 320,
      "ck": 321,
      "Ġu": 322,
      "ld": 323,
      "Ġr": 324,
      "oo": 325,
      "ig": 326,
      "Ġbe": 327,
      "Ġsaid": 328,
      "Ġyou": 329,
      "Ġst": 330,
      "ily": 331,
      "ce": 332,
      "Ġ\"": 333,
      "Ġso": 334,
      "pp": 335,
      "ke": 336,
      "Ġtim": 337,
      "ith": 338,
      "ve": 339,
      "Ġwith": 340,
      "Ġhis": 341,
      "Ġof": 342,
      "am": 343,
      "ked": 344,
      "ri": 345,
      "nt": 346,
      "Ġpl": 347,
      "very": 348,
      "the": 349,
      "ad": 350,
      "Ġthat": 351,
      "Ġday": 352,
      "Ġmom": 353,
      "Ġwe": 354,
      "Ġup": 355,
      "st": 356,
      "Ġhad": 357,
      "Ġplay": 358,
      "Ġbut": 359,
      "Ġj": 360,
      "Ġlily": 361,
      "Ġfor": 362,
      "el": 363,
      "ould": 364,
      "un": 365,
      "my": 366,
      "'s": 367,
      "Ġli": 368,
      "Ġhapp": 369,
      "ch": 370,
      "ent": 371,
      "itt": 372,
      "Ġwant": 373,
      "Ġsh": 374,
      "out": 375,
      "Ġan": 376,
      "Ġwh": 377,
      "Ġdo": 378,
      "Ġthere": 379,
      "ly": 380,
      "Ġi": 381,
      "Ġvery": 382,
      "ound": 383,
      "Ġk": 384,
      "se": 385,
      "ome": 386,
      "ittle": 387,
      "Ġlittle": 388,
      "Ġtime": 389,
      "end": 390,
      "Ġnot": 391,
      "al": 392,
      "Ġne": 393,
      "Ġba": 394,
      "ĠĊ": 395,
      "Ġre": 396,
      "ht": 397,
      "Ġhappy": 398,
      "Ġbig": 399,
      "Ġas": 400,
      "Ġsm": 401,
      "one": 402,
      "ra": 403,
      "Ġsaw": 404,
      "riend": 405,
      "Ġma": 406,
      "Ġfriend": 407,
      "Ġis": 408,
      "ry": 409,
      "ide": 410,
      "Ġbo": 411,
      ".\"": 412,
      "'t": 413,
      "ved": 414,
      "once": 415,
      "ug": 416,
      "her": 417,
      "ter": 418,
      "Ġloo": 419,
      "Ġwere": 420,
      "ore": 421,
      "Ġlo": 422,
      "ec": 423,
      "!\"": 424,
      "Ġsp": 425,
      "Ġone": 426,
      "Ġhim": 427,
      "Ġgo": 428,
      "Ġtoo": 429,
      "Ġca": 430,
      "irl": 431,
      "Ġse": 432,
      "Ġupon": 433,
      "Ġgirl": 434,
      "Ġwanted": 435,
      "ard": 436,
      "Ġout": 437,
      "ill": 438,
      "Ġat": 439,
      "Ġfr": 440,
      "way": 441,
      "Ġthem": 442,
      "fu": 443,
      "Ġare": 444,
      "Ġcould": 445,
      "ur": 446,
      "Ġtheir": 447,
      "hen": 448,
      "ind": 449,
      "Ġdid": 450,
      "Ġsmil": 451,
      "ain": 452,
      "Ġex": 453,
      "Ġcan": 454,
      "hed": 455,
      "art": 456,
      "Ġall": 457,
      "Ġhave": 458,
      "Ġar": 459,
      "Ġwent": 460,
      "ic": 461,
      "lp": 462,
      "all": 463,
      "hing": 464,
      "ful": 465,
      "Ġnam": 466,
      "Ġfriends": 467,
      "ight": 468,
      "Ġkn": 469,
      "Ġben": 470,
      "Ġhelp": 471,
      "ood": 472,
      "um": 473,
      "ark": 474,
      "Ġback": 475,
      "Ġcl": 476,
      "Ġle": 477,
      "?\"": 478,
      "Ġfun": 479,
      "Ġta": 480,
      "Ġtom": 481,
      "Ġno": 482,
      "Ġal": 483,
      "Ġevery": 484,
      "Ġnamed": 485,
      "Ġro": 486,
      "Ġsay": 487,
      "Ġsc": 488,
      "Ġfrom": 489,
      "oug": 490,
      "Ġloved": 491,
      "elt": 492,
      "side": 493,
      "Ġsmiled": 494,
      "Ġthen": 495,
      "Ġman": 496,
      "ick": 497,
      "Ġfelt": 498,
      "Ġaround": 499,
      "Ġasked": 500,
      "Ġfe": 501,
      "Ġsome": 502,
      "Ġtoy": 503,
      "Ġwhen": 504,
      "Ġtimmy": 505,
      "ame": 506,
      "op": 507,
      "Ġlooked": 508,
      "omet": 509,
      "Ġbr": 510,
      "Ġlike": 511,
      "Ġsee": 512,
      "Ġwould": 513,
      "ure": 514,
      "Ġbir": 515,
      "Ġboy": 516,
      "Ġsomet": 517,
      "get": 518,
      "Ġme": 519,
      "Ġwhat": 520,
      "Ġstart": 521,
      "ong": 522,
      "as": 523,
      "Ġbird": 524,
      "Ġpr": 525,
      "Ġfa": 526,
      "ade": 527,
      "Ġwor": 528,
      "Ġag": 529,
      "ings": 530,
      "king": 531,
      "dd": 532,
      "Ġtre": 533,
      "Ã¢": 534,
      "âĤ": 535,
      "âĤ¬": 536,
      "gether": 537,
      "Ġaway": 538,
      "own": 539,
      "Ġmake": 540,
      "Ġstarted": 541,
      "ie": 542,
      "Ġran": 543,
      "Ġtogether": 544,
      "Ġla": 545,
      "ared": 546,
      "Ġsomething": 547,
      "oud": 548,
      "Ġmade": 549,
      "lily": 550,
      "ited": 551,
      "ice": 552,
      "Ġco": 553,
      ",\"": 554,
      "Ġcar": 555,
      "Ġdad": 556,
      "ther": 557,
      "ack": 558,
      "Ġfl": 559,
      "Ġpark": 560,
      "Ġexc": 561,
      "Ġsad": 562,
      "Ġput": 563,
      "Ġother": 564,
      "ble": 565,
      "Ġnew": 566,
      "Ġsays": 567,
      "Ġhome": 568,
      "ss": 569,
      "Ġmu": 570,
      "th": 571,
      "Ġsu": 572,
      "Ġagain": 573,
      "Ġch": 574,
      "Ġwho": 575,
      "Ġhug": 576,
      "Ġmommy": 577,
      "Ġdec": 578,
      "ep": 579,
      "Ġfound": 580,
      "Ġgood": 581,
      "ried": 582,
      "est": 583,
      "Ġwal": 584,
      "pped": 585,
      "Ġjo": 586,
      "qu": 587,
      "Ġget": 588,
      "ook": 589,
      "ought": 590,
      "Ġplaying": 591,
      "ach": 592,
      "pl": 593,
      "Ġsw": 594,
      "Ġexcited": 595,
      "Ġthings": 596,
      "Ġgot": 597,
      "ous": 598,
      "Ġgra": 599,
      "ided": 600,
      "ge": 601,
      "Ġthan": 602,
      "Ġdecided": 603,
      "uck": 604,
      "Ġbl": 605,
      "Ġliked": 606,
      "Ġcame": 607,
      "na": 608,
      "ny": 609,
      "ara": 610,
      "Ġbec": 611,
      "Ġdown": 612,
      "Ġv": 613,
      "Ġscared": 614,
      "Ġyour": 615,
      "ouse": 616,
      "ust": 617,
      "fe": 618,
      "ell": 619,
      "Ġfind": 620,
      "Ġsam": 621,
      "Ġab": 622,
      "Ġcare": 623,
      "Ġgr": 624,
      "Ġfeel": 625,
      "Ġdog": 626,
      "ist": 627,
      "Ġke": 628,
      "ma": 629,
      "ave": 630,
      "ways": 631,
      "Ġbu": 632,
      "ally": 633,
      "Ġalways": 634,
      "our": 635,
      "Ġdidn": 636,
      "Ġpo": 637,
      "Ġmy": 638,
      "arn": 639,
      "Ġlook": 640,
      "Ġlot": 641,
      "Ġtook": 642,
      "ess": 643,
      "Ġkne": 644,
      "ers": 645,
      "Ġabout": 646,
      "eci": 647,
      "Ġwill": 648,
      "nder": 649,
      "ant": 650,
      "they": 651,
      "Ġoutside": 652,
      "Ġtree": 653,
      "ched": 654,
      "bb": 655,
      "Ġthought": 656,
      "ise": 657,
      "to": 658,
      "are": 659,
      "ened": 660,
      "Ġball": 661,
      "Ġtoys": 662,
      "ged": 663,
      "ite": 664,
      "Ġspeci": 665,
      "Ġmo": 666,
      "Ġspecial": 667,
      "Ġho": 668,
      "yes": 669,
      "Ġold": 670,
      "Ġmore": 671,
      "Ġlearn": 672,
      "Ġhow": 673,
      "Ġpu": 674,
      "Ġknow": 675,
      "ret": 676,
      "Ġtw": 677,
      "Ġtake": 678,
      "Ġpe": 679,
      "Ġknew": 680,
      "Ġlaug": 681,
      "ro": 682,
      "Ġthis": 683,
      "dden": 684,
      "Ġcat": 685,
      "Ġinside": 686,
      "fter": 687,
      "Ġmax": 688,
      "ive": 689,
      "Ġany": 690,
      "ddenly": 691,
      "Ġsor": 692,
      "Ġlet": 693,
      "Ġmuch": 694,
      "ap": 695,
      "Ġshow": 696,
      "Ġtr": 697,
      "au": 698,
      "ia": 699,
      "Ġsl": 700,
      "so": 701,
      "ish": 702,
      "ven": 703,
      "Ġhouse": 704,
      "but": 705,
      "Ġsk": 706,
      "Ġsun": 707,
      "ink": 708,
      "Ġrun": 709,
      "Ġif": 710,
      "lly": 711,
      "Ġop": 712,
      "Ġinto": 713,
      "Ġqu": 714,
      "Ġclo": 715,
      "Ġtried": 716,
      "Ġhand": 717,
      "by": 718,
      "Ġen": 719,
      "Ġor": 720,
      "Ġcouldn": 721,
      "Ġsorry": 722,
      "Ġtold": 723,
      "Ġproud": 724,
      "Ġwater": 725,
      "Ġnever": 726,
      "Ġjust": 727,
      "Ġgave": 728,
      "Ġra": 729,
      "Ġover": 730,
      "ump": 731,
      "ate": 732,
      "ft": 733,
      "here": 734,
      "Ġexpl": 735,
      "tom": 736,
      "ause": 737,
      "Ġeat": 738,
      "Ġheard": 739,
      "other": 740,
      "ty": 741,
      "Ġeach": 742,
      "ion": 743,
      "Ġplayed": 744,
      "Ġroom": 745,
      "dy": 746,
      "lled": 747,
      "Ġpick": 748,
      "sed": 749,
      "Ġgre": 750,
      "Ġstr": 751,
      "Ġbecause": 752,
      "ue": 753,
      "jo": 754,
      "Ġsara": 755,
      "Ġwat": 756,
      "Ġpret": 757,
      "Ġcom": 758,
      "Ġoff": 759,
      "oth": 760,
      "Ġhugged": 761,
      "Ġbox": 762,
      "Ġjack": 763,
      "ile": 764,
      "Ġbear": 765,
      "Ġneed": 766,
      "Ġbet": 767,
      "Ġnice": 768,
      "Ġfin": 769,
      "Ġlong": 770,
      "Ġend": 771,
      "Ġfo": 772,
      "Ġsmall": 773,
      "Ġunt": 774,
      "Ġanna": 775,
      "mom": 776,
      "Ġmany": 777,
      "ough": 778,
      "Ġuntil": 779,
      "ving": 780,
      "ort": 781,
      "iz": 782,
      "Ġeven": 783,
      "ct": 784,
      "sel": 785,
      "cy": 786,
      "Ġtry": 787,
      "imal": 788,
      "Ġanimal": 789,
      "Ġeveryone": 790,
      "ank": 791,
      "ild": 792,
      "Ġnow": 793,
      "'m": 794,
      "Ġbea": 795,
      "Ġlearned": 796,
      "gry": 797,
      "Ġcome": 798,
      "Ġbetter": 799,
      "wh": 800,
      "Ġim": 801,
      "Ġad": 802,
      "kes": 803,
      "Ġdon": 804,
      "Ġkind": 805,
      "urt": 806,
      "pt": 807,
      "vent": 808,
      "Ġcol": 809,
      "Ġflow": 810,
      "Ġlove": 811,
      "Ġdre": 812,
      "ine": 813,
      "Ġcle": 814,
      "urn": 815,
      "ace": 816,
      "Ġbest": 817,
      "em": 818,
      "ber": 819,
      "ars": 820,
      "ady": 821,
      "Ġthanked": 822,
      "Ġsky": 823,
      "urp": 824,
      "Ġbeaut": 825,
      "Ġbra": 826,
      "Ġafter": 827,
      "Ġby": 828,
      "Ġgard": 829,
      "Ġgarden": 830,
      "let": 831,
      "Ġfast": 832,
      "Ġcu": 833,
      "Ġfi": 834,
      "ves": 835,
      "Ġcareful": 836,
      "Ġlots": 837,
      "Ġlaughed": 838,
      "self": 839,
      "Ġche": 840,
      "Ġsoon": 841,
      "Ġjump": 842,
      "lew": 843,
      "Ġmia": 844,
      "iny": 845,
      "Ġfam": 846,
      "Ġloud": 847,
      "Ġbeauti": 848,
      "Ġte": 849,
      "Ġway": 850,
      "Ġbeautiful": 851,
      "wn": 852,
      "Ġgl": 853,
      "ies": 854,
      "Ġstill": 855,
      "Ġhard": 856,
      "be": 857,
      "Ġwo": 858,
      "Åĵ": 859,
      "Ġlist": 860,
      "hn": 861,
      "Ġspot": 862,
      "Ġsn": 863,
      "and": 864,
      "Ġstay": 865,
      "Ġanimals": 866,
      "tim": 867,
      "ning": 868,
      "Ġunder": 869,
      "sh": 870,
      "Ġrem": 871,
      "Ġhurt": 872,
      "Ġsafe": 873,
      "if": 874,
      "Ġboth": 875,
      "Ġits": 876,
      "Ġtwo": 877,
      "hes": 878,
      "Ġlived": 879,
      "Ġdan": 880,
      "ool": 881,
      "Ġbrave": 882,
      "Ġfamily": 883,
      "ople": 884,
      "ane": 885,
      "ree": 886,
      "Ġimp": 887,
      "ĠÃ¢": 888,
      "Ġpeople": 889,
      "Ġsuddenly": 890,
      "Ġred": 891,
      "Ġbad": 892,
      "when": 893,
      "Ġflew": 894,
      "you": 895,
      "ished": 896,
      "Ġkept": 897,
      "urpr": 898,
      "ucy": 899,
      "ase": 900,
      "Ġwalked": 901,
      "igh": 902,
      "Ġstor": 903,
      "Ġsurpr": 904,
      "Ġbook": 905,
      "Ġcalled": 906,
      "fore": 907,
      "kay": 908,
      "led": 909,
      "Ġfore": 910,
      "Ġfly": 911,
      "ger": 912,
      "Ġshould": 913,
      "xt": 914,
      "su": 915,
      "Ġrock": 916,
      "ised": 917,
      "Ġbefore": 918,
      "ock": 919,
      "Ġpic": 920,
      "Ġangry": 921,
      "Ġgoing": 922,
      "Ġshare": 923,
      "Ġclean": 924,
      "Ġkeep": 925,
      "ip": 926,
      "Ġadvent": 927,
      "no": 928,
      "ummy": 929,
      "Ġopened": 930,
      "Ġexplore": 931,
      "Ġpretty": 932,
      "illy": 933,
      "Ġcon": 934,
      "Ġfar": 935,
      "Ġcre": 936,
      "âĤ¬â": 937,
      "Ġdoor": 938,
      "Ġdoll": 939,
      "Ġwind": 940,
      "Ġwhile": 941,
      "Ġsto": 942,
      "Ġshiny": 943,
      "Ġreal": 944,
      "Ġground": 945,
      "ary": 946,
      "Ġdra": 947,
      "ect": 948,
      "Ġun": 949,
      "Ġnoise": 950,
      "Ġide": 951,
      "Ġnext": 952,
      "dded": 953,
      "Ġfeeling": 954,
      "Ġturn": 955,
      "ied": 956,
      "Ġcry": 957,
      "Ġwar": 958,
      "Ġidea": 959,
      "Ġcolor": 960,
      "thing": 961,
      "les": 962,
      "Ġpicked": 963,
      "Ġwalking": 964,
      "Ħ¢": 965,
      "âĤ¬âĦ¢": 966,
      "Ġthr": 967,
      "ben": 968,
      "imb": 969,
      "Ġlucy": 970,
      "Ġgive": 971,
      "Ġsmile": 972,
      "Ġclimb": 973,
      "Ġblue": 974,
      "Ġadventure": 975,
      "Ġalso": 976,
      "iced": 977,
      "Ġbed": 978,
      "what": 979,
      "ak": 980,
      "we": 981,
      "bo": 982,
      "Ġbeing": 983,
      "ious": 984,
      "that": 985,
      "joy": 986,
      "Ġgrand": 987,
      "ff": 988,
      "Ġwr": 989,
      "Ġlooking": 990,
      "Ġclos": 991,
      "Ġremem": 992,
      "Ġnodded": 993,
      "Ġstopped": 994,
      "ture": 995,
      "Ġdel": 996,
      "Ġdif": 997,
      "Ġhas": 998,
      "Ġpicture": 999,
      "Ġfood": 1000,
      "thank": 1001,
      "Ġenjoy": 1002,
      "Ġtruck": 1003,
      "ting": 1004,
      "Ġwait": 1005,
      "eet": 1006,
      "Ġgi": 1007,
      "Ġever": 1008,
      "Ġquick": 1009,
      "Ġeyes": 1010,
      "ught": 1011,
      "Ġama": 1012,
      "Ġnoticed": 1013,
      "Ġremember": 1014,
      "Ġown": 1015,
      "bye": 1016,
      "Ġgreat": 1017,
      "she": 1018,
      "Ġamaz": 1019,
      "Ġtra": 1020,
      "Ġlisten": 1021,
      "Ġbre": 1022,
      "aybe": 1023,
      "ized": 1024,
      "Ġrain": 1025,
      "Ġwalk": 1026,
      "suddenly": 1027,
      "Ġthink": 1028,
      "Ġtow": 1029,
      "Ġdis": 1030,
      "Ġrepl": 1031,
      "Ġvo": 1032,
      "Ġfish": 1033,
      "Ġforest": 1034,
      "Ġbro": 1035,
      "Ġapp": 1036,
      "Ġwhere": 1037,
      "ted": 1038,
      "irst": 1039,
      "Ġde": 1040,
      "ac": 1041,
      "Ġru": 1042,
      "Ġimport": 1043,
      "Ġflowers": 1044,
      "Ġhands": 1045,
      "bbit": 1046,
      "Ġshowed": 1047,
      "gan": 1048,
      "Ġnear": 1049,
      "Ġac": 1050,
      "Ġwatch": 1051,
      "Ġstrong": 1052,
      "Ġem": 1053,
      "Ġwork": 1054,
      "Ġrabbit": 1055,
      "Ġz": 1056,
      "Ġbright": 1057,
      "Ġwonder": 1058,
      "Ġslide": 1059,
      "Ġsqu": 1060,
      "llow": 1061,
      "Ġimportant": 1062,
      "bbed": 1063,
      "able": 1064,
      "Ġtal": 1065,
      "Ġquickly": 1066,
      "Ġsure": 1067,
      "og": 1068,
      "day": 1069,
      "Ġshout": 1070,
      "age": 1071,
      "Ġright": 1072,
      "Ġhead": 1073,
      "Ġwatched": 1074,
      "Ġstore": 1075,
      "Ġmag": 1076,
      "Ġtou": 1077,
      "Ġsound": 1078,
      "Ġmean": 1079,
      "Ġreplied": 1080,
      "fere": 1081,
      "Ġdiffere": 1082,
      "Ġfollow": 1083,
      "Ġye": 1084,
      "ered": 1085,
      "Ġuse": 1086,
      "Ġplace": 1087,
      "Ġboat": 1088,
      "Ġmor": 1089,
      "Ġokay": 1090,
      "ange": 1091,
      "Ġbeen": 1092,
      "Ġgoodbye": 1093,
      "Ġstick": 1094,
      "Ġdress": 1095,
      "Ġbecame": 1096,
      "ath": 1097,
      "Ġmum": 1098,
      "Ġda": 1099,
      "Ġthank": 1100,
      "Ġchild": 1101,
      "lease": 1102,
      "Ġask": 1103,
      "Ġus": 1104,
      "Ġyell": 1105,
      "Ġcloser": 1106,
      "Ġface": 1107,
      "Ġhop": 1108,
      "Ġhigh": 1109,
      "Ġcuri": 1110,
      "Ġdifferent": 1111,
      "Ġwarm": 1112,
      "where": 1113,
      "Ġvoice": 1114,
      "ng": 1115,
      "oon": 1116,
      "Ġour": 1117,
      "Ġnight": 1118,
      "Ġforg": 1119,
      "ached": 1120,
      "Ġbun": 1121,
      "Ġbel": 1122,
      "can": 1123,
      "Ġhere": 1124,
      "Ġcurious": 1125,
      "ired": 1126,
      "Ġtell": 1127,
      "Ġfirst": 1128,
      "leep": 1129,
      "Ġsue": 1130,
      "Ġsand": 1131,
      "Ġam": 1132,
      "ount": 1133,
      "ull": 1134,
      "anna": 1135,
      "sp": 1136,
      "Ġdoes": 1137,
      "more": 1138,
      "Ġcook": 1139,
      "Ġanymore": 1140,
      "look": 1141,
      "Ġthree": 1142,
      "Ġcake": 1143,
      "Ġpa": 1144,
      "llo": 1145,
      "Ġwhy": 1146,
      "Ġdaddy": 1147,
      "Ġopen": 1148,
      "Ġfav": 1149,
      "Ġlea": 1150,
      "itc": 1151,
      "Ġgrabbed": 1152,
      "Ġjohn": 1153,
      "Ġbutter": 1154,
      "Ġbob": 1155,
      "Ġcont": 1156,
      "sara": 1157,
      "Ġpain": 1158,
      "Ġper": 1159,
      "co": 1160,
      "Ġflo": 1161,
      "Ġbit": 1162,
      "Ġhelped": 1163,
      "orn": 1164,
      "Ġmon": 1165,
      "Ġbirds": 1166,
      "Ġsweet": 1167,
      "Ġonly": 1168,
      "Ġduck": 1169,
      "Ġfinally": 1170,
      "Ġkid": 1171,
      "Ġcra": 1172,
      "Ġfell": 1173,
      "after": 1174,
      "Ġjumped": 1175,
      "Ġhappened": 1176,
      "ila": 1177,
      "Ġgrass": 1178,
      "Ġstop": 1179,
      "isy": 1180,
      "Ġbrother": 1181,
      "Ġjane": 1182,
      "iss": 1183,
      "itchen": 1184,
      "Ġkitchen": 1185,
      "Ġreached": 1186,
      "Ġsing": 1187,
      "Ġfire": 1188,
      "Ġglad": 1189,
      "Ġgrandma": 1190,
      "Ġdr": 1191,
      "Ġrealized": 1192,
      "Ġblock": 1193,
      "Ġstory": 1194,
      "nts": 1195,
      "Ġthrough": 1196,
      "ppy": 1197,
      "Ġrest": 1198,
      "Ġbeh": 1199,
      "ster": 1200,
      "ag": 1201,
      "Ġhaving": 1202,
      "Ġyummy": 1203,
      "Ġprin": 1204,
      "Ġsarah": 1205,
      "Ġbunny": 1206,
      "Ġate": 1207,
      "Ġpap": 1208,
      "Ġready": 1209,
      "zy": 1210,
      "Ġste": 1211,
      "Ġbegan": 1212,
      "Ġtri": 1213,
      "Ġsees": 1214,
      "Ġreally": 1215,
      "Ġgame": 1216,
      "Ġpare": 1217,
      "Ġcr": 1218,
      "Ġhimself": 1219,
      "Ġmess": 1220,
      "Ġsoft": 1221,
      "Ġmagic": 1222,
      "Ġdraw": 1223,
      "Ġless": 1224,
      "fully": 1225,
      "Ġworld": 1226,
      "Ġshouted": 1227,
      "Ġtired": 1228,
      "ather": 1229,
      "Ġlady": 1230,
      "ater": 1231,
      "Ġunderst": 1232,
      "Ġpet": 1233,
      "Ġdone": 1234,
      "Ġfavor": 1235,
      "ins": 1236,
      "Ġthing": 1237,
      "Ġmaking": 1238,
      "Ġfavorite": 1239,
      "Ġfill": 1240,
      "imes": 1241,
      "Ġseen": 1242,
      "Ġwaved": 1243,
      "Ġused": 1244,
      "Ġfix": 1245,
      "'re": 1246,
      "Ġhat": 1247,
      "Ġcoming": 1248,
      "ken": 1249,
      "Ġcut": 1250,
      "Ġbutterf": 1251,
      "Ġplease": 1252,
      "Ġmouse": 1253,
      "Ġkids": 1254,
      "Ġtast": 1255,
      "Ġpond": 1256,
      "Ġjoe": 1257,
      "Ġworry": 1258,
      "Ġdelic": 1259,
      "mommy": 1260,
      "Ġtop": 1261,
      "Ġpart": 1262,
      "Ġflower": 1263,
      "Ġparents": 1264,
      "Ġfunny": 1265,
      "Ġprom": 1266,
      "Ġcatch": 1267,
      "ient": 1268,
      "Ġname": 1269,
      "Ġswim": 1270,
      "ign": 1271,
      "Ġanother": 1272,
      "john": 1273,
      "Ġfarm": 1274,
      "Ġpretend": 1275,
      "rel": 1276,
      "iver": 1277,
      "Ġtouch": 1278,
      "ation": 1279,
      "wow": 1280,
      "Ġlight": 1281,
      "Ġfull": 1282,
      "Ġsometimes": 1283,
      "Ġcool": 1284,
      "air": 1285,
      "Ġworked": 1286,
      "Ġgreen": 1287,
      "timmy": 1288,
      "Ġsurprise": 1289,
      "Ġcars": 1290,
      "Ġlooks": 1291,
      "oney": 1292,
      "Ġslow": 1293,
      "ul": 1294,
      "Ġdin": 1295,
      "Ġtrees": 1296,
      "Ġcried": 1297,
      "Ġhair": 1298,
      "don": 1299,
      "Ġhopped": 1300,
      "Ġdro": 1301,
      "ards": 1302,
      "Ġsmell": 1303,
      "Ġset": 1304,
      "Ġremembered": 1305,
      "Ġsho": 1306,
      "Ġyears": 1307,
      "Ġrunning": 1308,
      "Ġlesson": 1309,
      "Ġbag": 1310,
      "Ġ-": 1311,
      "ued": 1312,
      "ely": 1313,
      "Ġbehind": 1314,
      "Ġsleep": 1315,
      "Ġread": 1316,
      "Ġsat": 1317,
      "uff": 1318,
      "Ġwood": 1319,
      "Ġbow": 1320,
      "Ġhold": 1321,
      "Ġdark": 1322,
      "Ġcarefully": 1323,
      "Ġhappily": 1324,
      "Ġdri": 1325,
      "eddy": 1326,
      "Ġneeded": 1327,
      "Ġwindow": 1328,
      "Ġperf": 1329,
      "Ġmaybe": 1330,
      "Ġfloor": 1331,
      "Ġyellow": 1332,
      "\".": 1333,
      "ass": 1334,
      "Ġdoing": 1335,
      "sam": 1336,
      "Ġfinished": 1337,
      "Ġsurprised": 1338,
      "ren": 1339,
      "Ġsnow": 1340,
      "Ġwished": 1341,
      "Ġcold": 1342,
      "fr": 1343,
      "Ġbaby": 1344,
      "Ġhole": 1345,
      "aring": 1346,
      "Ġpaper": 1347,
      "Ġmove": 1348,
      "Ġfrog": 1349,
      "Ġenjoyed": 1350,
      "Ġbuy": 1351,
      "Ġheld": 1352,
      "Ġbutterfly": 1353,
      "Ġel": 1354,
      "Ġanything": 1355,
      "Ġlost": 1356,
      "Ġblocks": 1357,
      "Ġair": 1358,
      "Ġpat": 1359,
      "Ġlaugh": 1360,
      "Ġdream": 1361,
      "Ġice": 1362,
      "Ġlion": 1363,
      "Ġswing": 1364,
      "Ġtall": 1365,
      "Ġarri": 1366,
      "Ġleft": 1367,
      "Ġdelicious": 1368,
      "Ġfair": 1369,
      "Ġmar": 1370,
      "Ġrel": 1371,
      "come": 1372,
      "ike": 1373,
      "Ġlikes": 1374,
      "sy": 1375,
      "Ġherself": 1376,
      "ens": 1377,
      "ined": 1378,
      "Ġwrong": 1379,
      "Ġfollowed": 1380,
      "Ġhill": 1381,
      "Ġmat": 1382,
      "Ġeverywhere": 1383,
      "Ġpre": 1384,
      "Ġchildren": 1385,
      "Ġdaisy": 1386,
      "Ġteddy": 1387,
      "Ġhun": 1388,
      "Ġclose": 1389,
      "Ġcontin": 1390,
      "ield": 1391,
      "reed": 1392,
      "hello": 1393,
      "Ġhid": 1394,
      "Ġfriendly": 1395,
      "cess": 1396,
      "Ġhot": 1397,
      "Ġforgot": 1398,
      "Ġcast": 1399,
      "ream": 1400,
      "Ġable": 1401,
      "ross": 1402,
      "Ġhear": 1403,
      "Ġarrived": 1404,
      "ake": 1405,
      "Ġdir": 1406,
      "Ġsally": 1407,
      "Ġbuild": 1408,
      "Ġbug": 1409,
      "Ġwonderful": 1410,
      "Ġsomeone": 1411,
      "Ġmight": 1412,
      "Ġfilled": 1413,
      "Ġarm": 1414,
      "Ġtight": 1415,
      "Ġunderstand": 1416,
      "Ġbenny": 1417,
      "Ġyes": 1418,
      "Ġgone": 1419,
      "shed": 1420,
      "asure": 1421,
      "Ġtable": 1422,
      "Ġcreat": 1423,
      "then": 1424,
      "pe": 1425,
      "lf": 1426,
      "ndy": 1427,
      "Ġsquir": 1428,
      "Ġeverything": 1429,
      "Ġelse": 1430,
      "ds": 1431,
      "Ġgent": 1432,
      "ner": 1433,
      "jack": 1434,
      "Ġcolors": 1435,
      "ich": 1436,
      "Ġcontinued": 1437,
      "Ġsong": 1438,
      "Ġsquirrel": 1439,
      "Ġpink": 1440,
      "Ġstayed": 1441,
      "Ġbroken": 1442,
      "Ġjoy": 1443,
      "Ġleaves": 1444,
      "ash": 1445,
      "Ġgu": 1446,
      "Ġenough": 1447,
      "Ġpi": 1448,
      "from": 1449,
      "Ġju": 1450,
      "mo": 1451,
      "sk": 1452,
      "Ġmorning": 1453,
      "Ġamazing": 1454,
      "Ġcount": 1455,
      "Ġgetting": 1456,
      "Ġagreed": 1457,
      "Ġvis": 1458,
      "room": 1459,
      "ced": 1460,
      "Ġscary": 1461,
      "Ġbooks": 1462,
      "Ġbreak": 1463,
      "gon": 1464,
      "Ġcomp": 1465,
      "Ġpoin": 1466,
      "Ġperfect": 1467,
      "'ll": 1468,
      "Ġwants": 1469,
      "Ġmoment": 1470,
      "Ġcastle": 1471,
      "Ġspark": 1472,
      "app": 1473,
      "Ġmother": 1474,
      "ama": 1475,
      "Ġtrying": 1476,
      "man": 1477,
      "Ġfew": 1478,
      "Ġbilly": 1479,
      "Ġfight": 1480,
      "oom": 1481,
      "Ġlila": 1482,
      "av": 1483,
      "row": 1484,
      "Ġpuppy": 1485,
      "ne": 1486,
      "Ġwet": 1487,
      "Ġdinner": 1488,
      "Ġothers": 1489,
      "Ġturned": 1490,
      "Ġspl": 1491,
      "Ġmus": 1492,
      "rot": 1493,
      "Ġhungry": 1494,
      "ries": 1495,
      "oup": 1496,
      "Ġbeach": 1497,
      "Ġwasn": 1498,
      "Ġfur": 1499,
      "Ġcream": 1500,
      "Ġsail": 1501,
      "Ġmet": 1502,
      "Ġstrange": 1503,
      "ons": 1504,
      "Ġclimbed": 1505,
      "Ġwhite": 1506,
      "oring": 1507,
      "ence": 1508,
      "Ġpictures": 1509,
      "Ġbrought": 1510,
      "Ġfall": 1511,
      "Ġlistened": 1512,
      "ance": 1513,
      "Ġcookies": 1514,
      "wl": 1515,
      "Ġballoon": 1516,
      "Ġclot": 1517,
      "Ġtommy": 1518,
      "uffy": 1519,
      "Ġsear": 1520,
      "Ġclothes": 1521,
      "his": 1522,
      "ated": 1523,
      "ph": 1524,
      "this": 1525,
      "der": 1526,
      "amp": 1527,
      "Ġamazed": 1528,
      "Ġtalk": 1529,
      "Ġsmiles": 1530,
      "Ġwoods": 1531,
      "us": 1532,
      "Ġwall": 1533,
      "ast": 1534,
      "Ġdeep": 1535,
      "Ġpol": 1536,
      "Ġride": 1537,
      "ctor": 1538,
      "Ġtail": 1539,
      "Ġjen": 1540,
      "Ġthre": 1541,
      "zz": 1542,
      "Ġmakes": 1543,
      "ever": 1544,
      "Ġpen": 1545,
      "Ġleave": 1546,
      "Ġwaited": 1547,
      "Ġalone": 1548,
      "ister": 1549,
      "Ġsit": 1550,
      "key": 1551,
      "Ġfox": 1552,
      "ower": 1553,
      "Ġgrow": 1554,
      "oh": 1555,
      "Ġpie": 1556,
      "Ġbrown": 1557,
      "Ġvisit": 1558,
      "Ġlake": 1559,
      "med": 1560,
      "Ġtoday": 1561,
      "Ġwon": 1562,
      "Ġmusic": 1563,
      "Ġdanger": 1564,
      "Ġint": 1565,
      "Ġplan": 1566,
      "Ġtreat": 1567,
      "apped": 1568,
      "Ġpulled": 1569,
      "Ġside": 1570,
      "Ġfluffy": 1571,
      "Ġsilly": 1572,
      "Ġcloud": 1573,
      "Ġland": 1574,
      "Ġslowly": 1575,
      "Ġflying": 1576,
      "ang": 1577,
      "Ġhide": 1578,
      "Ġfield": 1579,
      "Ġtowards": 1580,
      "thy": 1581,
      "ssed": 1582,
      "Ġje": 1583,
      "Ġbelie": 1584,
      "Ġpromised": 1585,
      "ugg": 1586,
      "max": 1587,
      "ames": 1588,
      "Ġamy": 1589,
      "iet": 1590,
      "cket": 1591,
      "Ġshared": 1592,
      "Ġsec": 1593,
      "Ġbigger": 1594,
      "ained": 1595,
      "gs": 1596,
      "Ġasks": 1597,
      "eces": 1598,
      "Ġve": 1599,
      "Ġowner": 1600,
      "Ġmoney": 1601,
      "Ġpieces": 1602,
      "ix": 1603,
      "Ġbran": 1604,
      "Ġworried": 1605,
      "Ġcup": 1606,
      "Ġblank": 1607,
      "Ġsuch": 1608,
      "Ġcho": 1609,
      "igg": 1610,
      "Ġsister": 1611,
      "fort": 1612,
      "Ġmoral": 1613,
      "Ġtreasure": 1614,
      "Ġquiet": 1615,
      "cle": 1616,
      "Ġparty": 1617,
      "Ġrace": 1618,
      "Ġfaster": 1619,
      "ling": 1620,
      "Ġmagical": 1621,
      "Ġnap": 1622,
      "Ġgrate": 1623,
      "ze": 1624,
      "Ġshap": 1625,
      "Ġblanket": 1626,
      "ises": 1627,
      "sw": 1628,
      "Ġcolorful": 1629,
      "avy": 1630,
      "Ġplant": 1631,
      "Ġdance": 1632,
      "Ġmust": 1633,
      "Ġjim": 1634,
      "Ġreach": 1635,
      "Ġwear": 1636,
      "ased": 1637,
      "orm": 1638,
      "Ġmost": 1639,
      "Ġgrateful": 1640,
      "Ġriver": 1641,
      "Ġfarmer": 1642,
      "Ġmark": 1643,
      "Ġansw": 1644,
      "Ġthinks": 1645,
      "Ġele": 1646,
      "maybe": 1647,
      "Ġpro": 1648,
      "Ġgift": 1649,
      "Ġliving": 1650,
      "Ġwel": 1651,
      "Ġjob": 1652,
      "Ġpaint": 1653,
      "Ġcandy": 1654,
      "Ġsnack": 1655,
      "ok": 1656,
      "Ġbot": 1657,
      "Ġbar": 1658,
      "icy": 1659,
      "Ġprincess": 1660,
      "Ġkitt": 1661,
      "Ġruns": 1662,
      "Ġpot": 1663,
      "Ġmonster": 1664,
      "Ġdragon": 1665,
      "ually": 1666,
      "less": 1667,
      "ire": 1668,
      "Ġna": 1669,
      "Ġjoin": 1670,
      "Ġhelping": 1671,
      "okay": 1672,
      "set": 1673,
      "Ġsna": 1674,
      "ming": 1675,
      "Ġlun": 1676,
      "Ġacross": 1677,
      "Ġdolls": 1678,
      "Ġbike": 1679,
      "outh": 1680,
      "Ġspr": 1681,
      "Ġinst": 1682,
      "Ġblack": 1683,
      "Ġstu": 1684,
      "Ġcarrot": 1685,
      "Ġwin": 1686,
      "Ġstepped": 1687,
      "sure": 1688,
      "sc": 1689,
      "Ġatt": 1690,
      "Ġmouth": 1691,
      "bble": 1692,
      "Ġtrain": 1693,
      "Ġcall": 1694,
      "Ġmolly": 1695,
      "ipped": 1696,
      "Ġbroke": 1697,
      "Ġjill": 1698,
      "Ġpull": 1699,
      "Ġacc": 1700,
      "Ġhig": 1701,
      "Ġbee": 1702,
      "Ġwouldn": 1703,
      "Ġsmart": 1704,
      "Ġsame": 1705,
      "Ġdisapp": 1706,
      "Ġdangerous": 1707,
      "ident": 1708,
      "Ġscream": 1709,
      "Ġheal": 1710,
      "Ġluck": 1711,
      "ere": 1712,
      "uit": 1713,
      "eared": 1714,
      "Ġmix": 1715,
      "Ġcrying": 1716,
      "Ġheavy": 1717,
      "ored": 1718,
      "Ġdoctor": 1719,
      "Ġbelieve": 1720,
      "Ġsign": 1721,
      "de": 1722,
      "Ġbowl": 1723,
      "Ġwords": 1724,
      "cked": 1725,
      "Ġclosed": 1726,
      "fin": 1727,
      "br": 1728,
      "why": 1729,
      "Ġstre": 1730,
      "Ġeating": 1731,
      "Ġdirty": 1732,
      "Ġbutt": 1733,
      "Ġteac": 1734,
      "Ġfruit": 1735,
      "Ġstuck": 1736,
      "Ġmonkey": 1737,
      "iting": 1738,
      "Ġthrew": 1739,
      "red": 1740,
      "Ġbite": 1741,
      "Ġmin": 1742,
      "chool": 1743,
      "Ġtown": 1744,
      "Ġwithout": 1745,
      "Ġbuck": 1746,
      "Ġbath": 1747,
      "Ġhigher": 1748,
      "hi": 1749,
      "Ġheart": 1750,
      "Ġmr": 1751,
      "Ġcheered": 1752,
      "Ġtwins": 1753,
      "Ġstand": 1754,
      "Ġfairy": 1755,
      "Ġschool": 1756,
      "Ġneigh": 1757,
      "pping": 1758,
      "ord": 1759,
      "ventually": 1760,
      "os": 1761,
      "Ġpack": 1762,
      "Ġpers": 1763,
      "Ġsmo": 1764,
      "Ġneighb": 1765,
      "Ġclapped": 1766,
      "Ġaccident": 1767,
      "umb": 1768,
      "Ġpast": 1769,
      "Ġtower": 1770,
      "Ġteacher": 1771,
      "Ġbask": 1772,
      "Ġbasket": 1773,
      "Ġtiny": 1774,
      "Ġwings": 1775,
      "Ġhit": 1776,
      "Ġlonger": 1777,
      "Ġfree": 1778,
      "Ġdry": 1779,
      "ract": 1780,
      "Ġcray": 1781,
      "mia": 1782,
      "Ġdrove": 1783,
      "Ġhoped": 1784,
      "Ġmiss": 1785,
      "Ġalong": 1786,
      "Ġpushed": 1787,
      "Ġyard": 1788,
      "Ġgentle": 1789,
      "ier": 1790,
      "Ġcour": 1791,
      "finally": 1792,
      "ney": 1793,
      "Ġowl": 1794,
      "Ġfeels": 1795,
      "Ġpocket": 1796,
      "Ġforget": 1797,
      "Ġhappen": 1798,
      "Ġjour": 1799,
      "Ġfence": 1800,
      "Ġchair": 1801,
      "Ġlon": 1802,
      "ors": 1803,
      "orrow": 1804,
      "vel": 1805,
      "Ġcorn": 1806,
      "Ġgames": 1807,
      "Ġwelcome": 1808,
      "Ġsea": 1809,
      "Ġswings": 1810,
      "Ġcourse": 1811,
      "Ġsinging": 1812,
      "do": 1813,
      "Ġsang": 1814,
      "Ġexplained": 1815,
      "Ġpiece": 1816,
      "Ġlonely": 1817,
      "Ġadventures": 1818,
      "Ġmama": 1819,
      "ead": 1820,
      "Ġsecret": 1821,
      "ment": 1822,
      "Ġtaking": 1823,
      "ches": 1824,
      "Ġupset": 1825,
      "ountain": 1826,
      "Ġbring": 1827,
      "issed": 1828,
      "Ġwhenever": 1829,
      "Ġswam": 1830,
      "Ġnoises": 1831,
      "Ġapple": 1832,
      "Ġmoved": 1833,
      "Ġinstead": 1834,
      "Ġshoes": 1835,
      "Ġyoung": 1836,
      "Ġstories": 1837,
      "Ġtrou": 1838,
      "yard": 1839,
      "ward": 1840,
      "Ġwhe": 1841,
      "Ġplac": 1842,
      "Ġstars": 1843,
      "Ġbackyard": 1844,
      "Ġexploring": 1845,
      "Ġemma": 1846,
      "Ġturns": 1847,
      "ible": 1848,
      "Ġdist": 1849,
      "itting": 1850,
      "phant": 1851,
      "ol": 1852,
      "Ġlate": 1853,
      "Ġking": 1854,
      "Ġthrow": 1855,
      "Ġwell": 1856,
      "Ġrocks": 1857,
      "Ġelephant": 1858,
      "Ġdropped": 1859,
      "Ġlunch": 1860,
      "Ġdes": 1861,
      "oun": 1862,
      "Ġseemed": 1863,
      "Ġexp": 1864,
      "Ġmary": 1865,
      "fused": 1866,
      "Ġsoup": 1867,
      "Ġph": 1868,
      "Ġwise": 1869,
      "Ġbucket": 1870,
      "Ġshop": 1871,
      "Ġneck": 1872,
      "Ġnaught": 1873,
      "bow": 1874,
      "Ġbelong": 1875,
      "Ġjar": 1876,
      "Ġnaughty": 1877,
      "Ġorange": 1878,
      "Ġshook": 1879,
      "Ġrelie": 1880,
      "Ġcaught": 1881,
      "Ġhugs": 1882,
      "Ġbell": 1883,
      "ek": 1884,
      "Ġmail": 1885,
      "Ġnearby": 1886,
      "Ġthough": 1887,
      "cing": 1888,
      "Ġwish": 1889,
      "Ġwoke": 1890,
      "Ġdrink": 1891,
      "Ġstar": 1892,
      "Ġ3": 1893,
      "ocked": 1894,
      "Ġstreet": 1895,
      "Ġpig": 1896,
      "Ġyear": 1897,
      "ces": 1898,
      "Ġmil": 1899,
      "adow": 1900,
      "Ġbusy": 1901,
      "Ġkey": 1902,
      "ions": 1903,
      "lila": 1904,
      "Ġrainbow": 1905,
      "tle": 1906,
      "Ġinv": 1907,
      "Ġcou": 1908,
      "Ġjuice": 1909,
      "Ġbat": 1910,
      "Ġnothing": 1911,
      "Ġpurp": 1912,
      "eter": 1913,
      "col": 1914,
      "Ġmad": 1915,
      "ining": 1916,
      "ughter": 1917,
      "Ġcow": 1918,
      "ity": 1919,
      "Ġeventually": 1920,
      "Ġhuge": 1921,
      "Ġlater": 1922,
      "Ġboun": 1923,
      "bby": 1924,
      "Ġob": 1925,
      "Ġforever": 1926,
      "Ġaf": 1927,
      "Ġshapes": 1928,
      "ours": 1929,
      "Ġbranch": 1930,
      "Ġsunny": 1931,
      "Ġarms": 1932,
      "vered": 1933,
      "Ġbus": 1934,
      "cer": 1935,
      "idge": 1936,
      "Ġnest": 1937,
      "Ġmitt": 1938,
      "lect": 1939,
      "Ġlucky": 1940,
      "Ġpurple": 1941,
      "Ġlife": 1942,
      "Ġround": 1943,
      "Ġok": 1944,
      "Ġnose": 1945,
      "Ġsick": 1946,
      "Ġpeace": 1947,
      "Ġrec": 1948,
      "Ġwhist": 1949,
      "shine": 1950,
      "Ġrelieved": 1951,
      "Ġsitting": 1952,
      "Ġmine": 1953,
      "Ġresp": 1954,
      "Ġsunshine": 1955,
      "Ġswimming": 1956,
      "Ġcarry": 1957,
      "Ġwondered": 1958,
      "Ġdaughter": 1959,
      "Ġfit": 1960,
      "irt": 1961,
      "la": 1962,
      "Ġcir": 1963,
      "Ġexciting": 1964,
      "pper": 1965,
      "Ġzoom": 1966,
      "Ġret": 1967,
      "Ġhello": 1968,
      "raid": 1969,
      "fish": 1970,
      "Ġafraid": 1971,
      "Ġpatient": 1972,
      "Ġkite": 1973,
      "Ġjourney": 1974,
      "Ġletter": 1975,
      "itch": 1976,
      "Ġcreature": 1977,
      "sting": 1978,
      "Ġdays": 1979,
      "ear": 1980,
      "ung": 1981,
      "Ġonto": 1982,
      "Ġbirth": 1983,
      "Ġtouched": 1984,
      "Ġbirthday": 1985,
      "Ġeg": 1986,
      "Ġdriver": 1987,
      "Ġreturn": 1988,
      "ese": 1989,
      "Ġdisco": 1990,
      "Ġfan": 1991,
      "Ġtakes": 1992,
      "Ġaccidentally": 1993,
      "Ġintere": 1994,
      "Ġlaughing": 1995,
      "Ġspoon": 1996,
      "ten": 1997,
      "Ġcute": 1998,
      "Ġval": 1999,
      "cks": 2000,
      "Ġpower": 2001,
      "Ġholding": 2002,
      "Ġsammy": 2003,
      "ped": 2004,
      "Ġshell": 2005,
      "Ġsounds": 2006,
      "Ġband": 2007,
      "Ġgigg": 2008,
      "Ġcomes": 2009,
      "Ġroll": 2010,
      "Ġlift": 2011,
      "Ġcoat": 2012,
      "Ġcave": 2013,
      "Ġcollect": 2014,
      "Ġcomfort": 2015,
      "ness": 2016,
      "later": 2017,
      "Ġcozy": 2018,
      "Ġinc": 2019,
      "board": 2020,
      "alm": 2021,
      "Ġwra": 2022,
      "Ġear": 2023,
      "Ġact": 2024,
      "Ġhor": 2025,
      "Ġfing": 2026,
      "Ġce": 2027,
      "Ġbench": 2028,
      "Ġmist": 2029,
      "Ġmummy": 2030,
      "Ġpromise": 2031,
      "Ġimag": 2032,
      "Ġsmiling": 2033,
      "Ġgrab": 2034,
      "Ġhope": 2035,
      "Ġsearched": 2036,
      "Ġpointed": 2037,
      "Ġpudd": 2038,
      "of": 2039,
      "Ġgather": 2040,
      "Ġmilk": 2041,
      "Ġcheese": 2042,
      "Ġwatching": 2043,
      "Ġbought": 2044,
      "Ġeas": 2045,
      "gged": 2046,
      "Ġpres": 2047,
      "Ġspo": 2048,
      "Ġsandw": 2049,
      "Ġkick": 2050,
      "Ġstorm": 2051,
      "Ġanyone": 2052,
      "ize": 2053,
      "round": 2054,
      "ball": 2055,
      "Ġwide": 2056,
      "Ġtasty": 2057,
      "Ġspin": 2058,
      "hey": 2059,
      "Ġwom": 2060,
      "Ġwoman": 2061,
      "Ġtweet": 2062,
      "blem": 2063,
      "Ġproblem": 2064,
      "Ġtalked": 2065,
      "Ġent": 2066,
      "sie": 2067,
      "Ġbread": 2068,
      "Ġroad": 2069,
      "ts": 2070,
      "Ġspid": 2071,
      "arp": 2072,
      "ale": 2073,
      "Ġhoney": 2074,
      "Ġhealthy": 2075,
      "Ġwhis": 2076,
      "tommy": 2077,
      "Ġtrouble": 2078,
      "Ġshining": 2079,
      "Ġbush": 2080,
      "Ġsuc": 2081,
      "unt": 2082,
      "Ġbutton": 2083,
      "Ġadm": 2084,
      "Ġperson": 2085,
      "Ġsharp": 2086,
      "ee": 2087,
      "Ġhar": 2088,
      "Ġmittens": 2089,
      "aur": 2090,
      "Ġbottle": 2091,
      "Ġinteresting": 2092,
      "els": 2093,
      "Ġplane": 2094,
      "Ġrope": 2095,
      "Ġlovely": 2096,
      "Ġgives": 2097,
      "Ġsaf": 2098,
      "ub": 2099,
      "Ġclouds": 2100,
      "owed": 2101,
      "Ġpract": 2102,
      "Ġpresent": 2103,
      "Ġtun": 2104,
      "Ġap": 2105,
      "Ġwhich": 2106,
      "Ġclever": 2107,
      "ching": 2108,
      "Ġjimmy": 2109,
      "Ġmatter": 2110,
      "isa": 2111,
      "Ġquest": 2112,
      "Ġmyster": 2113,
      "Ġsmelled": 2114,
      "Ġsnowman": 2115,
      "Ġwhole": 2116,
      "pa": 2117,
      "Ġhon": 2118,
      "Ġvill": 2119,
      "Ġducks": 2120,
      "ove": 2121,
      "Ġsur": 2122,
      "mer": 2123,
      "Ġspotted": 2124,
      "not": 2125,
      "Ġmeet": 2126,
      "Ġcheer": 2127,
      "Ġpop": 2128,
      "Ġprot": 2129,
      "Ġrolled": 2130,
      "Ġkiss": 2131,
      "Ġbubble": 2132,
      "Ġapples": 2133,
      "epend": 2134,
      "bob": 2135,
      "Ġgiant": 2136,
      "ont": 2137,
      "Ġappeared": 2138,
      "Ġcrayons": 2139,
      "Ġzoo": 2140,
      "Ġorgan": 2141,
      "Ġtasted": 2142,
      "Ġhorse": 2143,
      "Ġpath": 2144,
      "Ġprotect": 2145,
      "Ġfront": 2146,
      "Ġpile": 2147,
      "Ġoce": 2148,
      "Ġputs": 2149,
      "Ġocean": 2150,
      "oose": 2151,
      "Ġlay": 2152,
      "Ġdi": 2153,
      "Ġpar": 2154,
      "Ġshr": 2155,
      "Ġlar": 2156,
      "ond": 2157,
      "Ġdanced": 2158,
      "Ġthin": 2159,
      "Ġfeather": 2160,
      "just": 2161,
      "Ġmach": 2162,
      "good": 2163,
      "lucy": 2164,
      "Ġtrip": 2165,
      "every": 2166,
      "amed": 2167,
      "Ġpuzz": 2168,
      "Ġneighbor": 2169,
      "Ġloves": 2170,
      "Ġplaces": 2171,
      "molly": 2172,
      "Ġrob": 2173,
      "Ġwild": 2174,
      "Ġwearing": 2175,
      "eth": 2176,
      "Ġasleep": 2177,
      "Ġseat": 2178,
      "Ġimpre": 2179,
      "Ġpas": 2180,
      "Ġpill": 2181,
      "Ġmud": 2182,
      "jim": 2183,
      "Ġminut": 2184,
      "nic": 2185,
      "bar": 2186,
      "Ġmed": 2187,
      "Ġspent": 2188,
      "ular": 2189,
      "Ġsal": 2190,
      "Ġanswer": 2191,
      "Ġpicnic": 2192,
      "Ġmind": 2193,
      "Ġrespect": 2194,
      "Ġsnake": 2195,
      "Ġsack": 2196,
      "Ġfoot": 2197,
      "Ġbuilding": 2198,
      "Ġcorner": 2199,
      "Ġslid": 2200,
      "Ġscreamed": 2201,
      "Ġsplas": 2202,
      "Ġash": 2203,
      "Ġsupp": 2204,
      "Ġbark": 2205,
      "Ġdirt": 2206,
      "Ġlad": 2207,
      "Ġgently": 2208,
      "Ġspider": 2209,
      "ert": 2210,
      "Ġoven": 2211,
      "Ġlive": 2212,
      "Ġworm": 2213,
      "Ġemily": 2214,
      "Ġfurry": 2215,
      "umber": 2216,
      "Ġchick": 2217,
      "Ġdelight": 2218,
      "Ġmountain": 2219,
      "Ġconfused": 2220,
      "Ġign": 2221,
      "ones": 2222,
      "Ġnut": 2223,
      "Ġcart": 2224,
      "Ġwrite": 2225,
      "Åĵi": 2226,
      "Ġcard": 2227,
      "Ġremind": 2228,
      "Ġembar": 2229,
      "Ġpaw": 2230,
      "Ġcookie": 2231,
      "Ġembarra": 2232,
      "Ġtid": 2233,
      "Ġhelpful": 2234,
      "Ġlast": 2235,
      "Ġser": 2236,
      "Ġphone": 2237,
      "Ġcouch": 2238,
      "Ġcalm": 2239,
      "Ġshirt": 2240,
      "soon": 2241,
      "Ġfeet": 2242,
      "Ġfaces": 2243,
      "Ġtalking": 2244,
      "Ġladder": 2245,
      "Ġgoes": 2246,
      "Ġteach": 2247,
      "mum": 2248,
      "Ġcoin": 2249,
      "ager": 2250,
      "Ġring": 2251,
      "unk": 2252,
      "Ġblew": 2253,
      "Ġwave": 2254,
      "Ġell": 2255,
      "Ġsharing": 2256,
      "Ġpan": 2257,
      "Ġsmooth": 2258,
      "up": 2259,
      "Ġstret": 2260,
      "Ġfighting": 2261,
      "Ġspe": 2262,
      "Ġban": 2263,
      "Ġtrue": 2264,
      "Ġshy": 2265,
      "als": 2266,
      "Ġcolour": 2267,
      "izz": 2268,
      "Ġpretended": 2269,
      "Ġdrive": 2270,
      "Ġtries": 2271,
      "read": 2272,
      "Ġpool": 2273,
      "Ġtomorrow": 2274,
      "Ġmachine": 2275,
      "Ġant": 2276,
      "Ġforgive": 2277,
      "Ġwaiting": 2278,
      "Ġlarge": 2279,
      "Ġtool": 2280,
      "Ġcoo": 2281,
      "Ġspread": 2282,
      "Ġhiding": 2283,
      "me": 2284,
      "Ġchocol": 2285,
      "Ġspray": 2286,
      "Ġfinish": 2287,
      "Ġsel": 2288,
      "Ġpush": 2289,
      "lebr": 2290,
      "Ġcelebr": 2291,
      "ato": 2292,
      "Ġvillage": 2293,
      "Ġrose": 2294,
      "Ġpour": 2295,
      "Ġstra": 2296,
      "Ġgrace": 2297,
      "ife": 2298,
      "Ġtreats": 2299,
      "Ġple": 2300,
      "Ġfixed": 2301,
      "Ġsol": 2302,
      "Ġjenny": 2303,
      "Ġhum": 2304,
      "Ġcloth": 2305,
      "Ġstep": 2306,
      "Ġteeth": 2307,
      "Ġeager": 2308,
      "Ġkitty": 2309,
      "Ġcross": 2310,
      "ope": 2311,
      "Ġkitten": 2312,
      "Ġtidy": 2313,
      "lder": 2314,
      "Ġchased": 2315,
      "Ġrude": 2316,
      "Ġrobot": 2317,
      "per": 2318,
      "fl": 2319,
      "Ġgrandpa": 2320,
      "Ġbanan": 2321,
      "urse": 2322,
      "Ġtrust": 2323,
      "Ġforward": 2324,
      "Ġgen": 2325,
      "Ġemp": 2326,
      "Ġembarrassed": 2327,
      "Ġwhistle": 2328,
      "Ġrocket": 2329,
      "Ġsongs": 2330,
      "Ġknee": 2331,
      "Ġcarrots": 2332,
      "Ġbarked": 2333,
      "Ġempty": 2334,
      "Ġbugs": 2335,
      "now": 2336,
      "ighed": 2337,
      "ator": 2338,
      "Ġpuddle": 2339,
      "inted": 2340,
      "Ġpeaceful": 2341,
      "Ġleaf": 2342,
      "please": 2343,
      "Ġstring": 2344,
      "Ġtaste": 2345,
      "Ġstir": 2346,
      "Ġcannot": 2347,
      "Ġtightly": 2348,
      "Ġjung": 2349,
      "Ġwore": 2350,
      "Ġnet": 2351,
      "Ġjungle": 2352,
      "Ġselfish": 2353,
      "Ġchocolate": 2354,
      "getable": 2355,
      "oph": 2356,
      "Ġvegetable": 2357,
      "Ġmeadow": 2358,
      "Ġsave": 2359,
      "Ġgrew": 2360,
      "Ġcreative": 2361,
      "Ġthese": 2362,
      "Ġstone": 2363,
      "Ġsplash": 2364,
      "ha": 2365,
      "lex": 2366,
      "iger": 2367,
      "Ġcrab": 2368,
      "ail": 2369,
      "scap": 2370,
      "Ġbru": 2371,
      "box": 2372,
      "Ġjake": 2373,
      "den": 2374,
      "Ġdisappo": 2375,
      "old": 2376,
      "ye": 2377,
      "Ġwip": 2378,
      "Ġav": 2379,
      "Ġpin": 2380,
      "Ġsparkly": 2381,
      "Ġplate": 2382,
      "Ġtea": 2383,
      "Ġdeter": 2384,
      "Ġsheep": 2385,
      "Ġspicy": 2386,
      "Ġmoon": 2387,
      "Ġdeterm": 2388,
      "dge": 2389,
      "dad": 2390,
      "ground": 2391,
      "Ġlisa": 2392,
      "Ġsour": 2393,
      "Ġknocked": 2394,
      "Ġlem": 2395,
      "ying": 2396,
      "Ġ'": 2397,
      "umpy": 2398,
      "Ġneckl": 2399,
      "Ġmeant": 2400,
      "most": 2401,
      "Ġhonest": 2402,
      "Ġshelf": 2403,
      "Ġjumping": 2404,
      "com": 2405,
      "Ġwash": 2406,
      "ned": 2407,
      "Ġgray": 2408,
      "Ġprince": 2409,
      "Ġhours": 2410,
      "Ġknowing": 2411,
      "Ġhidden": 2412,
      "Ġlegs": 2413,
      "Ġdecor": 2414,
      "Ġdisappointed": 2415,
      "Ġpri": 2416,
      "Ġalmost": 2417,
      "Ġpizz": 2418,
      "ax": 2419,
      "Ġlanded": 2420,
      "airs": 2421,
      "ustr": 2422,
      "Ġgun": 2423,
      "Ġline": 2424,
      "Ġmissed": 2425,
      "Ġtv": 2426,
      "Ġstood": 2427,
      "'d": 2428,
      "Ġchar": 2429,
      "Ġfear": 2430,
      "akes": 2431,
      "dle": 2432,
      "Ġgold": 2433,
      "een": 2434,
      "Ġfrustr": 2435,
      "Ġbreath": 2436,
      "Ġscre": 2437,
      "Ġgener": 2438,
